Repository: WinWisely268/gcnpackages
Catalog: mod-main/client/i18n/lang_*.arb
Languages: de, es, fr, it, ur

source: Country
de: Land
es: País
fr: Pays
it: Paese
ur: ملک

# aboutYou
source: About
de: Über
es: Acerca
fr: À
it: Chi sei
ur: آپ

# newCountrySelected
source: you
de: Sie
es: de
fr: propos
it: Nuovo Paese selezionato
ur: کے

# zipCode
source: New
de: Neues
es: usted
fr: de
it: Codice postale
ur: بارے

# whereAreYou
source: Country
de: Land
es: Nuevo
fr: vous
it: Dove sei?
ur: میں

# travelDistance
source: Selected
de: Ausgewählte
es: país
fr: Nouveau
it: Fino a che punto sei disposto a viaggiare?
ur: نیا

# howOldAreYou
source: Zip
de: Postleitzahl
es: Código
fr: pays
it: Quanti anni hai?
ur: ملک

# campaignAffiliation
source: Code
de: Wo
es: postal
it: Hai un'affiliazione di campagna?
ur: منتخب

# category
source: Where
de: sind
es: seleccionado
fr: postal
it: Categoria
ur: زپ

# campaignName
source: are
de: Sie?
es: ¿Dónde
fr: sélectionné
it: Nome campagna
ur: کوڈ

# noCampaigns
source: you?
de: Wie
es: está?
fr: Où
it: Nessuna campagna
ur: آپ

# actionType
source: How
de: weit
es: ¿Qué
fr: êtes-vous?
it: Tipo di azione
ur: کہاں

# actionLocation
source: far
de: sind
es: tan
fr: Jusqu'où
it: Posizione dell'azione
ur: ہیں؟

# time
source: are
de: Sie
es: lejos
fr: êtes-vous
it: Tempo
ur: آپ

# lengthOfTheAction
source: you
de: bereit
es: estás
fr: prêt
it: Durata dell'azione
ur: کتنا

# goal
source: willing
de: zu
es: dispuesto
fr: à
it: Obiettivo
ur: سفر

# strategy
source: to
de: reisen?
es: a
fr: voyager?
it: Strategia
ur: کرنے

# historicalPrecedents
source: travel?
de: Wie
es: viajar?
fr: Quel
it: Precedenti storici
ur: کے

# backingEndorsingOrganizations
source: How
de: alt
es: ¿Cuantos
fr: âge
it: Supporto / Organizzazioni sostenitrici
ur: لئے

# peopleAlreadyPledged
source: old
de: bist
es: años
fr: avez-vous?
it: Persone già impegnate
ur: تیار

# weNeed
source: are
de: du?
es: tienes?
fr: Avez-vous
it: Abbiamo bisogno
ur: ہیں؟

# extrapolatedSimilarPastActions
source: you?
de: Haben
es: ¿Tiene
fr: une
it: Le seguenti figure sono estrapolate da simili azioni passate che hanno avuto successo e fallito
ur: آپ

# pioneersToStart
source: Do
de: Sie
es: una
fr: affiliation
it: Pionieri necessari per iniziare
ur: کتنے

# rebelsMedia
source: you
de: eine
es: afiliación
fr: de
it: Ribelli necessari per attivare i media
ur: سال

# rebelsWin
source: have
de: Kampagnenzugehörigkeit?
es: de
fr: campagne?
it: Ribelli necessari per vincere
ur: کے

# contactDetails
source: a
de: Kategorie
es: campaña?
fr: Catégorie
it: Contatti Dettagli
ur: ہو؟

# notReady
source: campaign
de: Kampagnenname
es: Categoría
fr: Nom
it: Non pronto
ur: کیا

# ready
source: affiliation?
de: Keine
es: Nombre
fr: de
it: Pronto
ur: آپ

# selectCampaign
source: Category
de: Kampagnen
es: de
fr: la
it: Seleziona campagna
ur: کی

# campaignDetails
source: Campaign
de: Art
es: la
fr: campagne
it: Dettagli campagna
ur: انتخابی

# searchCampaigns
source: Name
de: der
es: campaña
fr: Pas
it: Cerca campagne
ur: مہم

# yourNeeds
source: No
de: Aktion
fr: de
it: I tuoi bisogni
ur: وابستگی

# needsSatisifiedRequirement
source: Campaigns
de: Aktion
es: hay
fr: campagnes
it: Scegli quanti supporti o necessità devi soddisfare per partecipare all'azione.
ur: ہے؟

# next
source: Type
de: Ort
es: campañas
it: Avanti
ur: زمرہ

# supportRole
source: of
de: Zeit
es: Tipo
fr: d'action
it: Ruolo supporto
ur: مہم

# provideSupportRole
source: Action
de: Zeit
es: de
fr: Lieu
it: Se non riusciamo a soddisfare le condizioni prescelte, valuteresti di fornire un ruolo di supporto a coloro che sono disposti a scioperare?
ur: کا

# yes
source: Action
de: der
es: acción
fr: de
it: Sì
ur: نام

# no
source: Location
de: Aktion
es: Acción
fr: l'action
it: No
ur: نہیں

# supportRoles
source: Time
de: Zielstrategie
es: Ubicación
fr: Durée
it: Ruoli di supporto
ur: مہمات
